/* Farfalle pasta */
"Farfalle" = "Фарфалле";

/* Penne pasta */
"Penne" = "Пенне";

/* Spaghetti pasta */
"Spaghetti" = "Спагетти";

/* Macaroni pasta */
"Macaroni" = "Макароны";

/* Conchiglie pasta */
"Conchiglie" = "Конкильони";

/* Fettuccine pasta */
"Fettuccine" = "Феттуччине";

/* Fusilli pasta */
"Fusilli" = "Фузилли";

/* Linguine pasta */
"Linguine" = "Лингуине";

/* Orecchiette pasta */
"Orecchiette" = "Орекьетте";

/* Vermicelli pasta */
"Vermicelli" = "Вермишель";

/* Rigatoni pasta */
"Rigatoni" = "Ригатони";

/* Ziti pasta */
"Ziti" = "Зити";

/* Rotelle pasta */
"Rotelle" = "Ротелле";

/* Tagliatelle pasta */
"Tagliatelle" = "Тальятелле";

/* Pappardelle pasta */
"Pappardelle" = "Паппарделле";

/* Cavatappi pasta */
"Cavatappi" = "Каватаппи";

/* Anelloni pasta */
"Anelloni" = "Анеллони";

/* Gemelli pasta */
"Gemelli" = "Джемелли";

/* Casarecce pasta */
"Casarecce" = "Казаречче";

/* Ptitim pasta */
"Ptitim" = "Птитим";

/* You'r cooking phrase */
"You'r cooking" = "Вы готовите";

/* Consistency title*/
"Consistency" = "Консистенция";

/* Pasta selection title*/
"Pasta" = "Паста";

/* Timer title*/
"Timer" = "Таймер";

/* Cancel button title*/
"Cancel" = "Отмена";

/* Start button title*/
"Start" = "Старт";

/* Pause button title*/
"Pause" = "Пауза";

/* Resume button title*/
"Resume" = "Дальше";

/* Time's up notification message */
"Time's up!" = "Время вышло";

/*Pasta is ready notification message*/
"Pasta is ready" = "Паста готова";

/*Turn off notification message*/
"Turn off the stove and take off the pot" = "Выключите плиту и снимите кастрюлю";

/* description phrase */
"description phrase" = "На каждые сто граммов пасты требуется примерно один литр воды. Поставьте кастрюлю с чистой водой на плиту и доведите до кипения. Опустите пасту в кастрюлю и выберите степень готовности.";

/* alertTitle */
"alertTitle" = "Внимание";

/* alertText */
"alertText" = "Существует огромное количество типов пасты. Это приложение содержит самые распространенные из них в сухом виде с указанием среднего времени приготовления. В большинстве случаев этого будет достаточно, чтобы получить великолепный результат. Надеемся, это приложение будет помогать Вам каждый раз, когда вы готовите пасту.\n Приятного аппетита!";

/* OK message */
"OK" = "Хорошо";
